<template>
    <div class="container">
        <h1>当DBの更新ボランティア募集について</h1>
        <br>
        このDBは見てわかる通り、カクテルだけでなくそれに付随したお酒すべての情報を一応は網羅する(したい)DBになります。<br>
        なるべく僕自身の主観に基づいた説明や味の評価をしたいとは思ってるんですが、すべてのお酒やカクテルの情報をメモするのは不可能です。<br>
        <br>
        特に<b>スピリッツやウイスキー等は僕自身が苦手である</b>ので進んで飲みたくはないです(笑)<br>
        とはいえ、そういった類のお酒が好きな人も多いというのは事実です。<br>
        <br>
        <br>
        そこで、こういったお酒をよく飲まれる方で、もしこのDBの更新に興味がある･･････というか<b>メモ用紙代わりに使ってみたい</b>方に、当DBの更新をお手伝いしてもらえないかと思っております。<br>
        ちなみに先に断っておきますが謝礼等はありません。僕自身も自己満足コンテンツとして位置づけてます。<s>そもそもこのDB自体は収益をあげることを目的にしてません</s>
        <br>
        <br>
        ＜募集要項＞<br>
        <b>1.日常的にスピリッツ系を嗜まれる方。</b>
        具体的には、ラム、ウォッカ、テキーラ、ジン、ブランデー、ウイスキーのことです。<br>
        この辺の、それぞれの銘柄の味の違いがわかるような方に是非特徴とか美味しい飲み方を書いて欲しいです。<s>僕がわからないので</s><br>
        <br>
        <b>2.twitterアカウントを持っている方。</b>
        管理者ページのログインにtwitterアカウントを用います。文責者としてリンクぐらいは貼りたいのでできれば公開アカウントが望ましいです。<s>売名目的にどうぞ</s><br>
        その他のログイン方法は僕が使わないので実装してません。パスワードリセットを実装したくなかっただけです(笑)<br>
        <br>
        <br>
        <br>
        <br>
        もし興味があればtwitterのDMかなんかで教えて下さい。もしそんな酔狂な方がいれば仕様を考えます(笑)
    </div>
</template>

<script>
    export default {

    }
</script>

<style scoped>

</style>
